{
    "numberOnep":"Sri Lanka, the teardrop island of the Indian Ocean, is a biodiversity hotspot boasting a remarkable arra of indigenous animals. From majestic mammals to vibrant birds and captivating reptiles, these creatures add an extra layer of wonder to the country's breathtaking landscapes. Here's a glimpse into some of Sris Lanka's amazing indigenous animals:",
    "numberOneh1":"Sri Lankan leopard",
    "numberOnep1":"The Sri Lankan leopard, a stealthy king of the island's jungles, is one of the largest leopard subspecies. Its rosettes hide its powerful form, perfect for ambushing deer, monkeys, even crocodiles. Though an apex predator, it faces threats like habitat loss. Conservation efforts aim to secure a future for this magnificent symbol of Sri Lanka's wilderness.",
    "numberOneh2":"Sri Lankan elephant",
    "numberOnep2":"Standing tall amidst the emerald embrace of Sri Lanka's jungles, the Sri Lankan elephant reigns as a gentle giant. Though not as colossal as their African cousins, these majestic creatures, with their expressive eyes and prehensile trunks, captivate hearts and play a crucial role in the island's ecosystem.",
    "numberOneh3":"langur Monkey",
    "numberOnep3":"While the phrase 'common sight' might be a bit of an overstatement for the secretive purple-faced langur, it's true that these shy primates haunt the emerald shadows of Sri Lanka's rainforests. Peeking out from the foliage, their most striking feature is a splash of vibrant purple adorning their face, like a mischievous mask.",
    "numberOneh4":"Sri Lankan sloth bear",
    "numberOnep4":"Sri Lankan sloth bears are more veggie-loving than lazy! These nocturnal cuties roam the island's dry forests, rocking long, curved claws perfect for digging up their favorite snack: termites. Using their vacuum-like snout and powerful tongue, they slurp up thousands of these insects every night, playing a vital role in keeping termite populations in check.",
    "numberOneh5":"Sri Lankan junglefowl",
    "numberOnep5":"Strutting proudly as the national bird of Sri Lanka, the Sri Lankan junglefowl is a living link to the past. This vibrant wild chicken, sporting fiery orange plumage and a bold golden mane, is the ancestor of all our domesticated clucking companions. Endemic to the island nation, these jungle gems grace both lush forests and grassy plains, their loud crow echoing through the emerald landscapes.",
    "numberOneh6":"Sri Lanka blue magpie",
    "numberOnep6":"While the Sri Lanka blue magpie lacks the national title, its beauty dazzles in Sri Lankan greens. A flash of turquoise with chestnut accents and a white-tipped tail, it flits through forests and gardens with acrobatic ease. These clever corvids, related to crows and jays, charm observers with their raucous calls and inquisitive nature.",
    "numberOneh7":"Sri Lanka hanging parrot",
    "numberOnep7":"Tiny and acrobatic, the Sri Lanka hanging parrot is a wet zone wonder. Just 5 inches long, this emerald marvel swings upside down, a fiery red crown blazing against verdant leaves. Long, needle-like tail feathers trail like whispers as it sips nectar and gobbles fruit, a master of camouflage flitting through the canopy. Catch its high-pitched 'zit-zit-zit' calls, a serenade from this unique avian treasure.",
    "numberOneh8":"Sri Lankan green pit viper",
    "numberOnep8":" Sri Lanka's emerald jewel, the green pit viper, lurks in lowland rainforests. This venomous beauty, a mosaic of green and black, blends into foliage, hunting lizards and frogs from leafy perches. Though shy, its potent bite packs a punch. Admire this arboreal artist, but keep a safe distance.",
    "numberOneh9":"Sri Lankan flying Snake",
    "numberOnep9":"its vibrant green scales, patterned with black stripes, camouflage it perfectly amidst the rainforest canopy. While not truly flying, its ribbed belly acts as a wing, allowing it to soar and snatch unwary lizards and frogs for lunch. Though mildly venomous, this aerial artist prefers dazzling displays to fangs, offering a breathtaking, albeit best-admired-from-afar, show.",
    "numberOneh10":"Mugger crocodile",
    "numberOnep10":"Sri Lanka's silent hunter, the mugger crocodile, patrols freshwater realms. Reaching 4 meters, this olive-brown giant blends with murky depths, ambushing fish, frogs, and even mammals with explosive lunges. Though apex predators, muggers maintain ecosystem balance, controlling fish populations and cleaning waterways. Respect their power, but admire their vital role in Sri Lanka's aquatic tapestry."
}