{

    "numberOneh1": "About Wilpattu National Park",
    "numberOnep":"Wilpattu National Park, the crown jewel of Sri Lanka's dry zone, sprawls across 131,000 hectares,making it the island nation's largest and one of its oldest protected areas. Its name, meaning 'Land of Lakes' aptly describes the landscape dotted with hundreds of shallow, rainwater-filled depressions called villus, fringed by sandy dunes. These vital water sources attract an array of wildlife, including the elusive Sri Lankan leopard, majestic Asian elephants, sloth bears, and over 200 bird species. Wilpattu's ancient ruins whisper tales of past civilizations, adding a layer of historical intrigue to this wild paradise. ",
    "numberOneh2": "Facts About Wilpattu National Park",
    "numberOneh3": "A Wilderness of Lakes and Leopards",
    "numberOnep1" : "Discover a unique ecosystem of natural lakes, lush forests, and diverse wildlife in the heart of Sri Lanka. Wilpattu National Park is renowned for its elusive leopards, majestic elephants, and abundant birdlife. Embark on a thrilling safari adventure and witness the wonders of this captivating wilderness.",
    "numberOneh4": "Explore the Wilderness",
    "numberOnep2" : "Venture into the heart of Wilpattu National Park and uncover its many treasures:.",
    "numberOneli1": "Spot leopards in their natural habitat, lounging on tree branches or prowling through the undergrowth.",
    "numberOneli2": "Witness herds of elephants roaming the grasslands and bathing in the lakes.",
    "numberOneh5": "Protecting the Wilderness",
    "numberOnep3" : "Wilpattu National Park plays a crucial role in conserving Sri Lanka's rich biodiversity. Learn about the ongoing efforts to protect this vital ecosystem:",
    "numberOneli3": "Anti-poaching patrols to safeguard endangered species.",
    "numberOneli4": "Habitat restoration projects to maintain a healthy ecosystem.",
    "numberOneli5": "Community outreach programs to promote sustainable practices and environmental awareness."
}